[
"Attacks the Groin",
"It's time for you to go sweep!",
"I work tomorrow too",
"Remote controls are a thing of the past, man.",
"Nobody patented velcro on lampshades",
"Taco, just taco",
"Drone racing is a subculture?",
"Fuck this lawnmower!",
"Giphy can kiss my ass!",
"Based on a local article, they need to train within 2 years",
"C-base has it going on with lighting",
"The hivemind joined #random",
"Has anyone in a makerspace made a chair anyone wants to sit in?",
"I once piled up a bunch of pillows. It was pretty good.",
"I've never partaken in quantum imbibing",
"How about bra-ket notation?",
"tequila is a subset of mezcal",
"Full stack employee?",
"I can't imagine spending that much time with coworkers",
"A story from the perspective of a bartender at a menuless bar",
"Uncanny Valley: I would say more, but I signed an NDA",
"I need your physical address so I can abduct you tomorrow",
"Hi from Orgeon, no I didn't mispell it.",
"Take the CAD Dojo challenge!",
"I have a contract for you that pays in alternative currency",
"Don't mureder any of my SSL's while rebranding and rekeying",
"He's a heathen actually. I forgot about that part.",
"Eating cupcakes with a fork is mandatory",
"Had three late night tacos, specially seasoned with your jealousy",
"It synchronizes with the rest of the lights in the cabinet",
"AutoCAD is a software spawn of satan",
"Visit rvapinball.org",
"Find the gelati in Scott's Addition",
"Anyone know of a tool for the scientific measurement of stickiness?",
"I appreciate the simplicity. Let's add wheels.",
"Foyer, extrusion room, food, computer area, party lounge, bed",
"There are many ways to confront terrorism, giving up our freedom is not one of them.",
"The image you are requesting does not exist or is no longer available.",
"Prepare to run from the popo",
"LIVE FROM SPACE!",
"Seems like a winner for teaching code",
"We are all ornamental hermits",
"I'll give you the gold teeth from my mouth to leave this place",
"Zombies are in town Saturday",
"Neat! There's even one for hack.rva",
"Cat + Patio = CATIO",
"How do you do emojis?",
"Emojis are the new GIFs",
"Pile of trash, why? ... because dogs.",
"Then I found out it wasn't a robot at all",
"Another perspective, HitchBOT got what it deserved",
"Patch your Chrysler vehicle before hackers kill you",
"findartdoorsrva.org, clientDeleteProhibited",
"Hater's gonna hate my dakimakura",
"Expanding the market for flame-resistant clothing",
"It's vital that you don't delete /dev/null",
"Post the output of fdisk -l",
"Did diskpart give you an error message?",
"I honestly hadn't thought about mounting it",
"Subversive cross-stitch meetup? WITH LEDs!!!",
"You wouldn't download a car, but I would if I could.",
"Your team has more than 10,000 messages, I'll hold them hostage until you upgrade"
]
